/* No comment provided by engineer. */
" and %@" = "и %@";

/* elapsed time on recording screen, in seconds */
"%.1f sec" = "%.1f сек";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "%1$@ коментира: %2$@";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@ предложи ID: %2$@";

/* confirmation alert text when changing a users network affiliation. %1%@ is network name, %2%@ is the country, %3%@ is the network name again */
"%@ is a member of the iNaturalist Network in %@. Local institutions supporting %@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?" = "%1$@ е член на Мрежата на iNaturalist в %2$@. Местните институции, поддържащи %3$@, ще получат достъп до Вашия имейл адрес и до истинските координати на наблюдения, които са маскирани или поверителни. Искате ли да промените членството си?";

/* join iNat network partner alert message - %1%@ is the country name, %2%@ is partner name */
"%@ is part of the international iNaturalist Network. Would you like to join %@ to localize your experience of iNaturalist and share data with local institutions?" = "%1$@ е член на международната Мрежа на iNaturalist. Искате ли да се присъедините към %2$@ и да локализирате изживяването си в iNaturalist и да споделите данните си с местните институции?";

/* site news */
"%@ News" = "%@ Новини";

/* identification author attribution */
"%@'s ID" = "ID от %@";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, build %2$@";

/* No comment provided by engineer. */
"%@, build %@, iOS %@" = "%1$@, build %2$@, iOS %3$@";

/* Count of observations by this user, singular. */
"%d Observation" = "%d наблюдение";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d наблюдение за качване";

/* Count of observations by this user, plural. */
"%d Observations" = "%d наблюдения";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d наблюдения за качване";

/* format string for showing positional accuracy in meters */
"%ld m" = "%ld m";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "„%1$@“ изисква да попълните полето „%2$@“";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "Относно";

/* title for about section of the guide screen */
"ABOUT" = "ОТНОСНО";

/* about this project title */
"About this Project" = "Относно този проект";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "Акаунт?";

/* No comment provided by engineer. */
"Activity" = "Активност";

/* Title for add comment failed alert */
"Add Comment Failure" = "Неуспешно добавяне на коментар";

/* Title for add ID failed alert */
"Add Identification Failure" = "Неуспешно добавяне на разпознаване";

/* No comment provided by engineer. */
"Add to Favorites" = "Добави в Любими";

/* Label for a button that adds an ID of the same taxon as the current one, so the sense is 'I agree with this identification' */
"Agree" = "Съгласен съм";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "Вече имате акаунт?";

/* Title for app section of settings. */
"App Settings" = "Настройки на приложението";

/* No comment provided by engineer. */
"Are you really sure?" = "Наистина ли сте сигурни?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "Сигурни ли сте, че искате да напуснете този проект?";

/* No comment provided by engineer. */
"Are you sure?" = "Сигурни ли сте?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "Сигурни ли сте? Това е необратимо.";

/* argentina partner */
"Argentina: Fundación Vida Silvestre Argentina supporting ArgentiNat (www.argentinat.org)." = "Аржентина: Fundación Vida Silvestre Argentina поддържащи ArgentiNat (www.argentinat.org).";

/* australia partner */
"Australia: Atlas of Living Australia supporting iNaturalist Australia (inaturalist.ala.org.au/)." = "Австралия: Atlas of Living Australia поддържащи iNaturalist Australia (inaturalist.ala.org.au/).";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Авто";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "Автоматично дописване на имена";

/* label for auto upload switch in settings */
"Automatic upload" = "Автоматично качване";

/* delete account confirmation */
"By deleting your account you will remove all of your observations, all of the identifications that you've added to the observations of others, and all comments that you've made. Furthermore, this action cannot be undone. If you change your mind later, you aren't getting any of that content back. If this site generates too many notifications, consider editing your settings to opt out of certain notifications or stop receiving email from us. If you're having trouble with a specific person on the site, consider muting them instead of deleting your account. If you are deleting your account because you tried to delete some of your content but you could still see it on a map or elsewhere on the Internet, keep in mind that map data may be cached for up to a day even after records are deleted, and that deleting content on this platform may not have any effect on copies that exist on other sites and platforms (like GBIF). If you're still sure you want to delete your account, enter '%@' in the form below and click the button to delete your account and all your data." = "Изтривайки акаунта си, Вие ще премахнете всичките си наблюдения, разпознавания и коментари. Това действие е необратимо. Ако промените мнението си после, няма да можете да върнете съдържанието си. Ако сайтът генерира прекалено много известия – можете да промените настройките си и да се откажете от някои известия или да спрете получаването на имейл от нас. Ако имате проблеми с определен човек на сайта – можете да го заглушите, вместо да изтривате акаунта си. Ако искате да изтриете акаунта си, защото сте опитали да изтриете Ваше съдържание, но то все още е било видимо на карта или другаде в Интернет – имайте предвид, че данните на картата могат да останат кеширани до един ден след изтриването им и че изтриването на данните тук, може да не повлияе на копия съхранявани на други сайтове (като GBIF). Ако все още сте сигурни, че искате да изтриете акаунта си, въведете '%@' в полето по-долу и натиснете бутона, за да изтриете своя акаунт и всичките Ваши данни.";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "Използвайки iNaturalist, Вие се съгласявате с нашите Условия за ползване и Политика за поверителност.";

/* vision assistance */
"CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance." = "CalTech и Cornell Tech помогнаха при разработката на компютърното зрение, което предлага разпознавания по снимки. Благодарим на Грант Ван Хорн (Grant Van Horn), Сърдж Билонги (Serge Belongie) и Пиетро Перона (Pietro Perona) за изследванията им в областта на компютърното зрение. Повече информация можете да намерите на visipedia.org. Специални благодарности на NVIDIA за допълнителното съдействие.";

/* Title for Camera button in media picker */
"Camera" = "Камера";

/* accessibility label for camera shutter button */
"Camera Shutter" = "Бутон за снимане";

/* No comment provided by engineer. */
"Can't Add ID" = "Не може да се добави разпознаване";

/* No comment provided by engineer. */
"Can't Comment" = "Не може да се коментира";

/* No comment provided by engineer. */
"Can't Fave" = "Не може да бъде харесано";

/* Error message for when we can't retrieve your observations on Explore */
"Can't search for your observations right now. Please try later." = "В момента не може да се извърши търсенето. Моля, опитайте по-късно.";

/* canada partner */
"Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca)." = "Канада: Canadian Wildlife Federation, Royal Ontario Museum, NatureServe Canada и Parks Canada управляващи iNaturalist Canada (inaturalist.ca).";

/* No comment provided by engineer. */
"Cancel" = "Отказ";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Отменяне...";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "Не може да се избере бъдеща дата.";

/* Failure message */
"Cannot donate" = "Неуспешно даряване";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "Неуспешно зареждане на предложения: %@";

/* Store launch failure message */
"Cannot open store" = "Неуспешно отваряне на магазина";

/* Failure message */
"Cannot rate" = "Неуспешно оценяване";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "Неуспешно търсене в iNaturalist.org";

/* Title of alert when the system is not configured for the user to send email */
"Cannot Send Email" = "Не може да се изпрати имейл";

/* No comment provided by engineer. */
"Cannot use your location" = "Не може да се използва местоположението Ви";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "В плен / култивиран";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "„В плен / култивиран“ означава, че организмът е на мястото на което е наблюдаван, защото хората са пожелали да е там. iNaturalist цели опознаване на дивата природа и нашите научни партньори не се интересуват от наблюдения на домашни любимци, градини или животни в зоопаркове.";

/* title for captive selector */
"Captive?" = "В плен?";

/* casual data quality */
"Casual Grade" = "Тривиално качество";

/* label for change email address action in settings */
"Change email" = "Промяна на имейл";

/* No comment provided by engineer. */
"Change Email" = "Промяна на имейл";

/* No comment provided by engineer. */
"Change email address?" = "Промени имейл адреса?";

/* accessibility label for change flash button */
"Change Flash" = "Промяна на светкавица";

/* accessibility label for flash button when mode is auto */
"Change Flash Toggle. Current state is Auto" = "Промяна на светкавица. В момента е автоматична.";

/* accessibility label for flash button when mode is off */
"Change Flash Toggle. Current state is Off" = "Промяна на светкавица. В момента е изключена.";

/* accessibility label for flash button when mode is on */
"Change Flash Toggle. Current state is On" = "Промяна на светкавица. В момента е включена.";

/* label for change username action in settings */
"Change username" = "Промяна на потребителско име";

/* No comment provided by engineer. */
"Change Username" = "Промяна на потребителско име";

/* No comment provided by engineer. */
"Change username?" = "Промени потребителското име?";

/* No comment provided by engineer. */
"Change your profile photo?" = "Промени профилната снимка?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Маркирайте тази кутийка, ако искате да приложите лиценза Криейтив Комънс Признание-Некомерсиално към снимките си. По-късно можете да изберете друг лиценз или да го премахнете, но това е най-подходящият лиценз за споделяне с изследователи.";

/* title of alert after you reset your password
   title of email confirmation needed alert. */
"Check your email" = "Проверете имейла си";

/* chile partner */
"Chile: Ministerio del Medio Ambiente supporting iNaturalist Chile (inaturalist.mma.gob.cl)." = "Чили: Ministerio del Medio Ambiente поддържащи iNaturalist Chile (inaturalist.mma.gob.cl).";

/* No comment provided by engineer. */
"Choose from library" = "Избери от библиотека";

/* title of inat network picker */
"Choose iNat Network" = "Избери мрежа на iNat";

/* title for project observations chooser */
"Choose Projects" = "Избери проекти";

/* No comment provided by engineer. */
"Close" = "Close";

/* accessibility label for close camera button */
"Close Camera" = "Затвори камера";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "Събирателен проект";

/* colombia partner */
"Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org)." = "Колумбия: Институт Хумболт управляващ Naturalista (colombia.inaturalist.org).";

/* No comment provided by engineer. */
"Comment" = "Коментирай";

/* label for contact support action in settings. */
"Contact support" = "Свързване с поддръжка";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Лиценз на съдържание";

/* Button to copy the scientific name */
"Copy Scientific Name" = "Копирай научното име";

/* Title of an alert dialog you see when you try to agree with an identification but cannot due to connection issues or other errors */
"Couldn't Agree" = "Неуспешно съгласяване";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "Неуспешно добавяне към проект %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "Неуспешно определяне на местоположението Ви";

/* HUD text when creating a new observation from multiple photos */
"Creating Observation..." = "Създаване на наблюдение...";

/* intro to credits section. */
"Credits" = "Заслуги";

/* Title for danger zone (account deletion) section of settings. */
"Danger Zone" = "Опасна зона";

/* Header for data quality section of obs detail */
"Data Quality" = "Качество на данните";

/* Title for About Data Transfer notice during signup */
"Data Transfer" = "Трансфер на данни";

/* No comment provided by engineer. */
"Default" = "По подразбиране";

/* button title to delete account */
"Delete Account" = "Изтриване на акаунта";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "Изтрий изтегленото";

/* No comment provided by engineer. */
"Delete Error" = "Грешка при изтриване";

/* text of delete obs button */
"Delete Observation" = "Изтрий наблюдението";

/* Deletes pending sync. */
"Deletes To Sync" = "Изтривания очакващи синхронизация";

/* title for description section of the guide screen */
"DESCRIPTION" = "ОПИСАНИЕ";

/* Title for confirm new observation details view */
"Details" = "Подробности";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "Не ми показвай съвети";

/* label for iNaturalist donate call to action. */
"Donate to iNaturalist" = "Дари за iNaturalist";

/* title for done button */
"Done" = "Готово";

/* No comment provided by engineer. */
"Download" = "Изтегляне";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "Изтегли за извънмрежова употреба";

/* No comment provided by engineer. */
"Download not available" = "Не е налично за изтегляне";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "Изтеглено";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "Изтегляне...";

/* ecuador partner */
"Ecuador: Instituto Nacional de Biodiversidad (INABIO) supporting iNaturalist Ecuador (ecuador.inaturalist.org)." = "Еквадор: Instituto Nacional de Biodiversidad (INABIO) поддържащи iNaturalist Ecuador (ecuador.inaturalist.org).";

/* The editor or author of the species guide */
"Editor" = "Редактор";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "Или е възникнала грешка на сървъра, или ръководството вече не съществува.";

/* label for email field in settings */
"Email" = "Имейл";

/* No comment provided by engineer. */
"Error" = "Грешка";

/* failure title when changing a setting. */
"Error changing setting." = "Грешка при промяна на настройките.";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Неуспешно зареждане на наблюденията";

/* error loading leaderboard title */
"Error loading leaderboard" = "Неуспешно зареждане на водачеството";

/* No comment provided by engineer. */
"Explore" = "Изследвай";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "Неуспешно изтегляне на ръководство";

/* Unknown iNat login error */
"Failed to log in to iNaturalist. Please try again." = "Неуспешно влизане в iNaturalist. Моля, опитайте отново.";

/* title of alert when sound recording fails */
"Failed to Record" = "Неуспешен запис";

/* No comment provided by engineer. */
"Failed to save guide" = "Неуспешно записване на ръководство";

/* title of alert when sound recording setup fails */
"Failed to Setup Sound Recording" = "Неуспешно настройване на звукозаписа";

/* No comment provided by engineer. */
"Faved" = "Харесано";

/* No comment provided by engineer. */
"Faves" = "Faves";

/* No comment provided by engineer. */
"Featured" = "Препоръчано";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org and try later." = "Неуспешно получаване на токен за удостоверяване. Моля, свържете се с help@inaturalist.org и опитайте по-късно.";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Извличане на скорошни наблюдения в пределите на картата";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Извличане на скорошни наблюдения от целия свят";

/* No comment provided by engineer. */
"Find locations named '%@'" = "Намери места наречени „%@“";

/* No comment provided by engineer. */
"Find my observations" = "Намери мои наблюдения";

/* No comment provided by engineer. */
"Find observations near me" = "Намери наблюдения наблизо";

/* No comment provided by engineer. */
"Find organisms named '%@'" = "Намери организми наречени „%@“";

/* No comment provided by engineer. */
"Find people named '%@'" = "Намери хора наречени „%@“";

/* No comment provided by engineer. */
"Find projects named '%@'" = "Намери проекти наречени „%@“";

/* No comment provided by engineer. */
"Finding your location..." = "Определяне на местоположението Ви...";

/* finland partner */
"Finland: Finnish Museum of Natural History (Luomus) supporting iNaturalist Finland (https://inaturalist.laji.fi)." = "Finland: Finnish Museum of Natural History (Luomus) supporting iNaturalist Finland (https://inaturalist.laji.fi).";

/* Title for forgot password button. */
"Forgot password?" = "Забравена парола?";

/* Geoprivacy button title */
"Geoprivacy" = "Геоповерителност";

/* No comment provided by engineer. */
"Go Back" = "Обратно";

/* Button to dismiss a tutorial screen */
"Got It" = "Разбрах";

/* greece partner */
"Greece: iSea supporting iNaturalist Greece (greece.iNaturalist.org)." = "Гърция: iSea поддържа iNaturalist Гърция (greece.iNaturalist.org).";

/* Grid layout on explore tab */
"Grid" = "Grid";

/* No comment provided by engineer. */
"Guide download error" = "Неуспешно изтегляне на ръководство";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "Тази функция трябва да се активира от редактор на ръководството.";

/* accessibility label for guides button */
"Guides" = "Ръководства";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "Ръководствата са създадени и споделени от общността на iNaturalist";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Ръководствата са списъци с видове";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has photos */
"Has Photos" = "Has Photos";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has sounds */
"Has Sounds" = "Has Sounds";

/* Title for help section of settings. */
"Help" = "Помощ";

/* No comment provided by engineer. */
"Here are our top suggestions:" = "Ето най-добрите ни предложения:";

/* personal info consent checkbox label */
"I consent to allow iNaturalist to store and process limited kinds of personal information about me in order to manage my account." = "Позволявам на iNaturalist да съхранява и обработва определени видове мои лични данни с цел управление на акаунта ми.";

/* data transfer consent checkbox label */
"I consent to allow my personal information to be transferred to the United States of America." = "Позволявам личните ми данни да бъдат прехвърлени в Съединените американски щати.";

/* Title of identification failure alert */
"Identification Failed" = "Неуспешно разпознаване";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "Таксон на разпознаването";

/* No comment provided by engineer. */
"Identifications" = "Разпознавания";

/* No comment provided by engineer. */
"Identifiers" = "Разпознавачи";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "Ако имейл адресът който сте въвели е свързан с акаунт на iNaturalist, трябва да получите писмо на този адрес с препратка за нулиране на паролата.";

/* message of alert when mic permission is missing */
"If you wish to record a sound observation, you will need to give the iNaturalist app permission to use the microphone." = "Ако искате да направите звукозапис за наблюдение, трябва да разрешите на приложението на iNaturalist да използва микрофона.";

/* Message when we can't make the image store for the app */
"ImageStore Creation Error" = "Неуспешно създаване на хранилище за снимки";

/* Message when we can't save to the app image store */
"ImageStore Save Error" = "Неуспешно записване в хранилището за снимки";

/* No comment provided by engineer. */
"in project '%@'" = "в проект „%@“";

/* alert title for camera denied */
"iNaturalist doesn't have permission to access your camera." = "iNaturalist няма разрешение за достъп до Вашата камера.";

/* inat core team, alphabetically */
"iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta, and Ken-ichi Ueda." = "iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta, and Ken-ichi Ueda.";

/* alert title for camera restricted */
"iNaturalist has been restricted from camera access." = "iNaturalist има забранен достъп до камерата.";

/* inat independent org statement */
"iNaturalist is an independent 501(c)(3) nonprofit based in the United States (EIN 92-1296468)" = "iNaturalist is an independent 501(c)(3) nonprofit based in the United States (EIN 92-1296468)";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "Мрежа на iNaturalist";

/* Category of iNaturalist places for place search */
"iNaturalist Places" = "Места на iNaturalist";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalist използва иконките Glyphish на Joseph Wain, ionicons на Ben Sperry и иконки на Luis Prado и Roman Shlyakov от Noun Project. iNaturalist е дълбоко признателен на общността на Cocoapods и на приносите от нашата собствена общност с отворен код. Вижте https://github.com/inaturalist/INaturalistIOS";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Неправилно потребителско име или парола";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Internet connection required" = "Нужна е връзка с Интернет";

/* No comment provided by engineer. */
"Internet required" = "Нужен е Интернет";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "Представяме ви Автоматично качване!";

/* Invalid date alert title */
"Invalid Date" = "Невалидна дата";

/* Error for bad email when making account. */
"Invalid Email Address" = "Невалиден имейл адрес";

/* Unknown invalid input */
"Invalid input" = "Невалидна стойност";

/* No comment provided by engineer. */
"Invalid Location" = "Невалидно място";

/* Error for bad username when making account. */
"Invalid Username" = "Невалидно потребителско име";

/* israel partner */
"Israel: University of Haifa supporting iNaturalist Israel (israel.inaturalist.org)." = "Израел: Университет в Хайфа поддържащ iNaturalist Israel (israel.inaturalist.org).";

/* iucn places credit */
"IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net." = "Местата от категория II на IUCN са предоставени от IUCN и UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Кеймбридж, Великобритания: UNEP-WCMC. Достъпно на: www.protectedplanet.net.";

/* Join project button */
"Join" = "Включи се";

/* join iNat network partner alert title */
"Join %@?" = "Присъедини се към %@?";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Включете се в проекти за да можете да ги изберете когато създавате наблюдения";

/* No comment provided by engineer. */
"Joined" = "Присъединихте се";

/* No comment provided by engineer. */
"Joining..." = "Присъединяване...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Шир.: %1$.5f Дълж.: %2$.5f Точн.: %3$@";

/* format string for showing latitude, longitude, & positional accuracy */
"Lat: %1$@, Long: %2$@, Acc: %3$@" = "Шир: %1$@, Дъл: %2$@, Точн: %3$@";

/* Title for leaderboard page. */
"Leaderboard" = "Водачество";

/* button to learn more about inat account policies */
"Learn More" = "Научете повече";

/* learn more (about network partner changes) button text */
"Learn more" = "Научете повече";

/* No comment provided by engineer. */
"Learn more about data quality >" = "Научете повече за качеството на данните >";

/* Leave project button */
"Leave" = "Напусни";

/* No comment provided by engineer. */
"Leaving..." = "Напускане...";

/* The license of the species guide */
"License" = "Лиценз";

/* List layout on explore tab */
"List" = "List";

/* No comment provided by engineer. */
"Loading..." = "Зареждане...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Неуспешно установяване на местоположение";

/* No comment provided by engineer. */
"Location Services Denied" = "Услугите за местоположение са недостъпни";

/* No comment provided by engineer. */
"Location Services Restricted" = "Услугите за местоположение са ограничени";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "Влизане";

/* No comment provided by engineer. */
"Log In / Sign Up" = "Вход / Регистрация";

/* No comment provided by engineer. */
"Log in and upload this observation to enable comments & identifications." = "Влезте и качете наблюдението, за да направите коментирането и разпознаването възможни.";

/* No comment provided by engineer. */
"Log in to enable faves." = "Влезте, за да активирате харесването.";

/* Notice while we're logging in */
"Logging in..." = "Logging in...";

/* placeholder text for taxon search bar */
"Look up a species by name" = "Потърси вид";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "Потърси име на вид";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Изглежда, че е възникнала грешка: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Изглежда, че нямате наблюдения";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "Харесвате ли iNat? Оценете ни";

/* luxembourg partner */
"Luxembourg: Luxembourg National Museum of Natural History (MnhnL) supporting iNaturalist Luxembourg (inaturalist.lu)." = "Люксембург: Националният музей по естествена история  на Люксембург (MnhnL) поддържа iNaturalist Люксембург (inaturalist.lu).";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Уверете се, че iNat има разрешение за достъп до Вашето местоположение и изчакайте докато навигацията го определи.";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "Управление на изтегленото";

/* Map layout on explore tab */
"Map" = "Map";

/* No comment provided by engineer. */
"Map of Observations" = "Карта на наблюдения";

/* Placeholder text for not logged title on me tab. */
"Me" = "Аз";

/* mexico partner */
"Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx)." = "Мексико: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) управляваща NaturaLista (NaturaLista.mx).";

/* Title for alert when db migration fails. */
"Migration Failed" = "Неуспешнo прехвърляне на данни";

/* Title for alert when db migration had a problem. */
"Migration Problem" = "Проблем при прехвърлянето на данни";

/* No comment provided by engineer. */
"Missing Date" = "Липсва дата";

/* No comment provided by engineer. */
"Missing Location" = "Липсва местоположение";

/* No comment provided by engineer. */
"Missing Required Field" = "Липсва задължително поле";

/* No comment provided by engineer. */
"My Content" = "Моето съдържание";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "наречени '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "наречени '%@'";

/* No comment provided by engineer. */
"Nearby" = "Наблизо";

/* No comment provided by engineer. */
"Nearby Suggestions Filter" = "Филтър за предложения от околността";

/* needs id data quality */
"Needs ID" = "Нуждае се от разпознаване";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Нуждае се от Вашето внимание...";

/* Network (i.e. an Internet connection) is required error message */
"Network is required." = "Необходима е връзка с Интернет";

/* No comment provided by engineer. */
"Network unavailable" = "Няма връзка с Интернет";

/* No comment provided by engineer. */
"Network Unavailable" = "Няма връзка с Интернет";

/* decline to change cemra permissions button title */
"Never mind" = "Отказ";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has new activity */
"new activity" = "new activity";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "Нови сте в iNaturalist? Регистрирайте се!";

/* nz partner */
"New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz)." = "Нова Зеландия: New Zealand Biodiversity Recording Network управляваща iNaturalist NZ — Mātaki Taiao (inaturalist.nz).";

/* News project button */
"News" = "Новини";

/* Confirm a new photo */
"NEXT" = "ПРОДЪЛЖИ";

/* Generic negative response to a yes/no question
   negative response to binary choice, yes or no */
"No" = "Не";

/* No comment provided by engineer. */
"No description" = "Няма описание";

/* No comment provided by engineer. */
"No iNaturalist Results" = "Няма резултати от iNaturalist";

/* place guess when we have no location information */
"No location" = "Няма местоположение";

/* No comment provided by engineer. */
"No matching taxa" = "Няма съвпадащи таксони";

/* Title for No Media button in media picker */
"No Media" = "No Media";

/* title of alert when user tries to record a sound observation without granting mic permissions */
"No Microphone Permissions" = "Няма достъп до микрофона";

/* No comment provided by engineer. */
"No network connection." = "Няма мрежова връзка.";

/* No comment provided by engineer. */
"No network connection. :(" = "Няма мрежова връзка. :(";

/* Header observation count title when there are none. */
"No Observations" = "Няма наблюдения";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "Не бяха открити наблюдения в предела на картата.";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "Не бяха открити наблюдения.";

/* No comment provided by engineer. */
"No observations yet." = "Все още няма наблюдения.";

/* accessibility label for no photo button */
"No Photo" = "Без снимка";

/* No comment provided by engineer. */
"No Photos or Sounds and Missing Identification" = "Няма снимки или звуци и липсва разпознаване";

/* No comment provided by engineer. */
"No such organisms found. :(" = "Не беше открит такъв организъм :(";

/* No comment provided by engineer. */
"No such person found. :(" = "Не беше открит такъв човек :(";

/* No comment provided by engineer. */
"No such place found. :(" = "Не беше открито такова място :(";

/* No comment provided by engineer. */
"No such project found. :(" = "Не беше открит такъв проект :(";

/* No comment provided by engineer. */
"No Thanks" = "Не, благодаря";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "Все още няма обновления. Проверете пак по-късно!";

/* No comment provided by engineer. */
"No URL configured" = "Не е указан URL";

/* do not change network partner button */
"No, don’t change my affiliation" = "Не, не променяй филиала ми";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "БЕЗ\nСНИМКА";

/* No comment provided by engineer. */
"None, all rights reserved" = "Няма, всички права запазени";

/* No comment provided by engineer. */
"Not Allowed" = "Неразрешено";

/* 403 unauthorized title */
"Not Authorized" = "Неоторизиран достъп";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Бележки...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Набл";

/* obscured geoprivacy */
"Obscured" = "Замаскирано";

/* accessibility label for obs (date, title, subtitle, media, new activity) */
"Observation %@ %@ %@ %@ %@" = "Observation %1$@ %2$@ %3$@ %4$@ %5$@";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "Невалидни полета за наблюдения: %@";

/* No comment provided by engineer. */
"Observations" = "Наблюдения";

/* observation count on the explore leaderboard. */
"Observations: %ld" = "Наблюдения: %ld";

/* observation count on explore leaderboard when the user has species but not observations in the leaderboard. */
"Observations: *" = "Наблюдения: *";

/* Title for New Observation Tab Bar Button */
"Observe" = "Наблюдавай";

/* No comment provided by engineer. */
"Observers" = "Наблюдатели";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Изкл";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "Вкл";

/* Title error with oops text. */
"Oops" = "Опаа";

/* open geoprivacy */
"Open" = "Открито";

/* No comment provided by engineer. */
"Open link in Safari" = "Отвори препратката в Safari";

/* button to open settings when user needs to adjust mic permissions
   open settings button title */
"Open Settings" = "Отвори настройките";

/* panama partner */
"Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org)." = "Панама: Ministerio de Ambiente управляващо iNaturalistPa (panama.inaturalist.org).";

/* Error for bad password when making account */
"Passwords must be at least six characters in length." = "Паролите трябва да са дълги поне 6 символа";

/* Accessibility Label for Pause Button (when recording audio) */
"Pause" = "Пауза";

/* No comment provided by engineer. */
"Paused" = "Преустановено";

/* No comment provided by engineer. */
"Permission denied" = "Достъпът е отказан";

/* Title for About Personal Information notice during signup */
"Personal Information" = "Лична информация";

/* Title for Photo Library button in media picker */
"Photo Library" = "Фотоалбум";

/* Title for photo library error when making new obs
   Title for photo library fetch error when making new obs
   Title for photo load error alert msg */
"Photo Load Error" = "Грешка при зареждане на снимка";

/* Title for photo save error alert msg */
"Photo Save Error" = "Неуспешно запазване на снимка";

/* Title for photos error alert msg */
"Photos Error" = "Грешка свързана със снимките";

/* accessibility label for pick from library button */
"Pick from Library" = "Избери от библиотека";

/* No comment provided by engineer. */
"Placeholder" = "Заместител";

/* helpful note about observations and collection projects on the screen where you can add observations to projects. */
"Please note: Observations will be automatically included in a collection project if they meet its requirements." = "Обърнете внимание: Наблюденията ще се добавят автоматично към Събирателен проект, ако изпълват условията му.";

/* No comment provided by engineer. */
"Please pick a valid location." = "Моля, изберете валидно местоположение.";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Моля, опитайте пак след малко.";

/* failure message when the user should just try again. */
"Please try again later." = "Моля, опитайте пак по-късно.";

/* alert msg to change camera permissions */
"Please update camera permissions to take photos with iNaturalist" = "Моля, разрешете достъпа до камерата за да правите снимки с iNaturalist";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Моля, качете за да се установи качеството на данните";

/* portugal partner */
"Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org)." = "Португалия: Associação Biodiversidade Para Todos управляваща Biodiversity4All (Biodiversity4All.org).";

/* label for a news post author */
"Posted by" = "Публикувано от";

/* label for prefer no tracking switch in settings */
"Prefer No Tracking" = "Без проследяване, когато е възможно";

/* title for consent screen */
"Privacy" = "Поверителност";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Политика за поверителност";

/* private geoprivacy */
"Private" = "Поверително";

/* choose projects button title. */
"Projects" = "Проекти";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Проектите са съвкупности от наблюдения с общи цели";

/* No comment provided by engineer. */
"Pull to Refresh" = "Дръпни за опресняване";

/* Rank in an ordered list */
"Rank" = "Ранг";

/* action to re-download a species guide from the server */
"Re-download" = "Изтегли наново";

/* Accessibility Label for Record Button (when recording audio)
   Accessibility Label for Record/Pause Button */
"Record" = "Запис";

/* Title for Record sound button in media picker */
"Record Sound" = "Запиши звук";

/* Accessibility label for sound recorder */
"Recording Level (from 0 to 1)" = "Ниво на запис (от 0 до 1)";

/* Title for sound recording screen */
"Recording Sound" = "Записване на звук";

/* No comment provided by engineer. */
"Remove active search filters" = "Remove active search filters";

/* No comment provided by engineer. */
"Remove current map area filter" = "Remove current map area filter";

/* No comment provided by engineer. */
"Remove my profile photo" = "Премахни профилната ми снимка";

/* No comment provided by engineer. */
"Removing..." = "Премахване...";

/* No comment provided by engineer. */
"RESEARCH" = "ИЗСЛЕДОВАТЕЛСКО";

/* research data quality */
"Research Grade" = "Изследователско качество";

/* No comment provided by engineer. */
"Restricted to current map area" = "Ограничено в текущия изглед на картата";

/* No comment provided by engineer. */
"Resuming" = "Възобновяване";

/* Retake a photo */
"RETAKE" = "СНИМАЙ ПАК";

/* accessibility label for reverse/switch camera button */
"Reverse Camera" = "Превключи камера";

/* Title for save new observation button */
"SAVE" = "ЗАПАЗИ";

/* No comment provided by engineer. */
"Save Anyway" = "Запази въпреки това";

/* Done button for recording observation sounds */
"Save Recording" = "Запази записа";

/* No comment provided by engineer. */
"Saving..." = "Запазване...";

/* No comment provided by engineer. */
"Search" = "Търси";

/* placeholder for guide search field */
"Search for guide named..." = "Търсете ръководства по име...";

/* placeholder for project search field */
"Search for project named..." = "Търсете проекти по име...";

/* No comment provided by engineer. */
"Searching for organisms..." = "Търсене на организми...";

/* No comment provided by engineer. */
"Searching for people..." = "Търсене на хора...";

/* No comment provided by engineer. */
"Searching for place..." = "Търсене на места...";

/* No comment provided by engineer. */
"Searching for project..." = "Търсене на проекти...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Търсене на скорошни наблюдения в пределите на картата";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Търсене на скорошни наблюдения в целия свят";

/* No comment provided by engineer. */
"seen at '%@'" = "видяно в „%@“";

/* No comment provided by engineer. */
"seen by '%@'" = "видяно от „%@“";

/* basis for a suggestion */
"Seen Nearby" = "Видяно наблизо";

/* default select title */
"Select" = "Избери";

/* select taxon title */
"Select \"%@\"" = "Избери „%@“";

/* title for date selector */
"Select Date" = "Избери дата";

/* title for geoprivacy selector */
"Select Privacy" = "Избери поверителност";

/* No comment provided by engineer. */
"Selected Observation" = "Избрано наблюдение";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "Задай профилна снимка";

/* Notice while we're setting up an iNat account for them */
"Setting up iNaturalist account..." = "Създаване на акаунт...";

/* accessibility label for settings button
   Title for the settings screen. */
"Settings" = "Настройки";

/* No comment provided by engineer. */
"Share" = "Share";

/* Title for share new observation button */
"SHARE" = "СПОДЕЛИ";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Споделете наблюденията си с общността.";

/* label for iNaturalist store (tshirts/etc) action in settings. */
"Shop the iNat Store" = "Пазарувай в магазина на iNat";

/* label for show common names switch in settings */
"Show common names" = "Показвай народни имена";

/* No comment provided by engineer. */
"Show nearby suggestions only" = "Показвай само предложения от околността";

/* label for scientific names shown first switch in settings */
"Show scientific names first" = "Показвай първо научните имена";

/* No comment provided by engineer. */
"Sign in with Google" = "Sign in with Google";

/* No comment provided by engineer. */
"Sign out" = "Изход";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "Регистрирай се";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "Регистрирай се сега!";

/* No comment provided by engineer. */
"Signing Out" = "Излизане";

/* skip button title */
"Skip ›" = "Пропусни ›";

/* Alert text for the data transfer consent checkbox during create account. */
"Some data privacy laws, like the European Union's General Data Protection Regulation (GDPR), require explicit consent to transfer personal information from their jurisdictions to other jurisdictions where the legal protection of this information is not considered adequate. As of 2020, the European Union no longer considers the United States to be a jurisdiction that provides adequate legal protection of personal information, specifically because of the possibility of the US government surveilling data entering the US. It is possible other jurisdictions may have the same opinion. Using iNaturalist requires the storage of personal information like your email address, all iNaturalist data is stored in the United States, and we cannot be sure what legal jurisdiction you are in when you are using iNaturalist, so in order to comply with privacy laws like the GDPR, you must acknowledge that you understand and accept this risk and consent to transferring your personal information to iNaturalist's servers in the US. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "Some data privacy laws, like the European Union's General Data Protection Regulation (GDPR), require explicit consent to transfer personal information from their jurisdictions to other jurisdictions where the legal protection of this information is not considered adequate. As of 2020, the European Union no longer considers the United States to be a jurisdiction that provides adequate legal protection of personal information, specifically because of the possibility of the US government surveilling data entering the US. It is possible other jurisdictions may have the same opinion. Using iNaturalist requires the storage of personal information like your email address, all iNaturalist data is stored in the United States, and we cannot be sure what legal jurisdiction you are in when you are using iNaturalist, so in order to comply with privacy laws like the GDPR, you must acknowledge that you understand and accept this risk and consent to transferring your personal information to iNaturalist's servers in the US. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account.";

/* No comment provided by engineer. */
"Somewhere..." = "Някъде...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Сортиране";

/* credit for the wikipedia snippet that we include in inat taxon pages. first substitution is the article name, the second substitution is the license name. */
"Source: Wikipedia, %1$@, %2$@" = "Източник: Уикипедия, %1$@, %2$@";

/* Species option for Explore leaderboard sorting. Must be short. */
"Species" = "Вид";

/* species count on the explore leaderboard. */
"Species: %ld" = "Видове: %ld";

/* observation count on explore leaderboard when the user has observations but not species in the leaderboard. */
"Species: *" = "Видове: *";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Статистика";

/* accessibility label for stop uploading button */
"Stop Uploading" = "Спри качването";

/* No comment provided by engineer. */
"Suggest ID" = "Разпознай";

/* label for suggest species switch in settings */
"Suggest species" = "Предлагай видове";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = "Предложения основани на наблюдения и разпознавания от общността на iNaturalist, включително %1$@, %2$@, %3$@ и много други.";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "Предложения основани на наблюдения и разпознавания от общността на iNaturalist.";

/* Title of me header when syncing. */
"Syncing..." = "Синхронизиране...";

/* Category of iOS standard places for place search */
"System Places" = "Места от операционната система";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "ЕТИКЕТИ";

/* taiwan partner */
"Taiwan: National Chiayi University and Taiwan Forestry Research Institute supporting iNaturalist Taiwan (taiwan.inaturalist.org)." = "Taiwan: National Chiayi University and Taiwan Forestry Research Institute supporting iNaturalist Taiwan (taiwan.inaturalist.org).";

/* No comment provided by engineer. */
"Take a photo" = "Снимай";

/* No comment provided by engineer. */
"Taxon %@ %@" = "Taxon %1$@ %2$@";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "Кажете ни защо";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Условия за ползване";

/* error message when user fails to input prompted text correctly */
"The entered text doesn't match." = "Въведеният текст не съвпада.";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "Все още няма наблюдения в проекта. Проверете пак скоро!";

/* Error for no data transfer consent consent when making account. */
"There is no way to have an iNaturalist account without storing personal information in the United States." = "There is no way to have an iNaturalist account without storing personal information in the United States.";

/* Error for no personal info consent when making account. */
"There is no way to have an iNaturalist account without storing personal information." = "There is no way to have an iNaturalist account without storing personal information.";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Възникна неочаквана грешка.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "Наблюдението е с Тривиално качество, гласувано от общността на iNaturalist.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "Това наблюдение е с Тривиално качество, защото е било определено като недиво от общността на iNaturalist.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "Наблюдението се нуждае от дата за да бъде годно за Изследователско качество.";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "Наблюдението се нуждае от местоположение за да бъде годно за Изследователско качество.";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "Наблюдението се нуждае от по-конкретно консенсусно разпознаване за да бъде годно за Изследователско качество.";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "Наблюдението се нуждае от снимка за да бъде годно за Изследователско качество.";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "Наблюдението се нуждае от повече разпознавания от общността за да бъде годно за Изследователско качество.";

/* No comment provided by engineer. */
"This project has no description." = "Проектът няма описание.";

/* No comment provided by engineer. */
"This project has no title." = "Проектът няма заглавие.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Това също ще премахне наблюденията Ви от проекта.";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "Това ще заличи промените, които сте направили от приложението и които още не са синхронизирани с iNaturalist.org.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "Това ще изтегли %@ данни, така че да можете да използвате ръководството дори и без връзка с Интернет.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Времеви период";

/* No comment provided by engineer. */
"Timeout" = "Изтекло време за отговор";

/* project title header */
"Title" = "Заглавие";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "Традиционен проект";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Опитайте пак, когато се свържете с Интернет.";

/* button title to turn on autoupload */
"Turn On" = "Включи";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "Включете Автоматично качване и наблюденията Ви ще се качват автоматично на iNaturalist.";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "Обединителен проект";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Неуспешно добавяне на разпознаване към наблюдението. Моля, опитайте пак по-късно.";

/* No comment provided by engineer. */
"Unable to find location" = "Неуспешно определяне на местоположение";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "Не беше намерено название на мястото";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Неуспешно добавяне на видово разпознаване към наблюдението. Моля, опитайте пак по-късно.";

/* This is an explanation for when we get a 401 during upload/sync. */
"Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later." = "Неуспешно качване на iNaturalist, грешка 401 – неоторизиран достъп. Моля, свържете се с help@inaturalist.org и опитайте по-късно.";

/* uk partner */
"United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org)." = "Великобритания: Сдружението на Националната мрежа за биоразнообразие поддържа iNaturalist Великобритания (uk.inaturalist.org).";

/* unknown taxon */
"Unknown" = "Неизвестен";

/* Text shown in place of a post author when a post has no known author */
"Unknown author" = "Неизвестен автор";

/* Message body when we don't know the error */
"Unknown error" = "Неизвестна грешка";

/* Unknown error */
"Unknown error while making an identification." = "Неизвестна грешка при добавяне на разпознаване.";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "Неизвестна грешка: %ld";

/* Title displayed for a journal post when the post has no title */
"Untitled Post" = "Неозаглавена публикация";

/* Title for progress view when migrating db */
"Updating database..." = "Обновяване на базата данни...";

/* No comment provided by engineer. */
"Updating..." = "Обновяване...";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "Качи";

/* No comment provided by engineer. */
"Upload Error" = "Грешка при качване";

/* upload failed alert title */
"Upload Failed" = "Неуспешно качване";

/* No comment provided by engineer. */
"Upload this observation" = "Upload this observation";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Качете наблюдението за да направите коментирането и разпознаването възможни.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Качете наблюдението за да позволите харесването.";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Качване...";

/* label for username field in settings
   The desired username during signup. */
"Username" = "Потребителско име";

/* users can login with their username or their email address. */
"Username or email" = "Потребителско име или имейл";

/* Title for version section of settings. */
"Version" = "Версия";

/* label for start video tutorial action in settings. */
"Video Tutorial" = "Видеокурс";

/* button to view privacy policy */
"View Privacy Policy" = "View Privacy Policy";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "Виж предложения";

/* button to view terms of use */
"View Terms of Use" = "View Terms of Use";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Посетете %@ за да създадете собствени проекти";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "Посетете iNaturalist.org за да създадете собствени ръководства";

/* basis for a species suggestion */
"Visually Similar" = "Визуално подобен";

/* basis for a species suggestion */
"Visually Similar / Seen Nearby" = "Визуално подобен / Видян наблизо";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Изчакване на качването...";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "Благодарни сме на общността на crowdin.com за помощта при превода, особено на Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta и vilseskog.  За да се присъедините към екипа превеждащ iNaturalist iOS, моля посетете https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "Нямаме разрешение от iOS за достъп до местонахождението Ви.";

/* Alert text for the personal information checkbox during create account. */
"We store personal information like usernames and email addresses in order to manage accounts on this site, and to comply with privacy laws, we need you to check this box to indicate that you consent to this use of personal information. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "We store personal information like usernames and email addresses in order to manage accounts on this site, and to comply with privacy laws, we need you to check this box to indicate that you consent to this use of personal information. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account.";

/* base error message when icloud photo fetch fails */
"We're not able to fetch your photo from iCloud: %@" = "Неуспешно изтегляне на Ваша снимка от iCloud: %@";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top suggestions." = "Не сме достатъчно уверени за да препоръчаме нещо, но ето най-добрите ни предположения.";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation." = "Не сме достатъчно уверени за да предложим нещо.";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "Почти сигурни сме, че това е от %1$@ %2$@.";

/* unknown taxon title */
"What did you see?" = "Какво наблюдавахте?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "Какво означава „В плен / култивиран“?";

/* No comment provided by engineer. */
"Which organism?" = "Кой организъм?";

/* No comment provided by engineer. */
"Which person?" = "Кой човек?";

/* No comment provided by engineer. */
"Which place?" = "Кое място?";

/* No comment provided by engineer. */
"Which project?" = "Кой проект?";

/* No comment provided by engineer. */
"Whoops" = "Опаа";

/* Default upload failure alert title. */
"Whoops!" = "Опаа!";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "Без дата, наблюдението може да е по-трудно за разпознаване и не е годно за Изследователско качество";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "Без местоположение, наблюдението е много по-трудно за разпознаване и не е годно за Изследователско качество";

/* No comment provided by engineer. */
"Without at least one photo or sound, this observation will be impossible for others to help identify." = "Без нито една снимка или звук, наблюдението не може да бъде разпознато от другите.";

/* message for alert when db migration has a problem */
"Would you like to share your migration report with help@inaturalist.org for debugging?" = "Искате ли да споделите отчета за извършената миграция с help@inaturalist.org за проучване на проблема?";

/* positive response to binary choice, yes or no */
"Yes" = "Да";

/* change network partner button */
"Yes, change my affiliation" = "Да, промени филиала ми";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Да, изтрий това наблюдение";

/* cc licensing consent checkbox label */
"Yes, license my content so scientists can use my data." = "Да, лицензирай съдържанието ми така, че учените да мога да използват моите данни.";

/* failure message when the user tries to change their network affiliation too often */
"You can only change your network affiliation once per day." = "Можете да променяте филиала си само веднъж на ден.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "Нямате разрешение за това действие. Вашият акаунт може да е запориран. Моля, свържете се с help@inaturalist.org";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "Нямате разрешение за това действие. Вашият акаунт може да е запориран. Моля, свържете се с help@inaturalist.org.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Нужна е връзка с Интернет за да направите това.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "Нужна е връзка с Интернет за да качвате на iNaturalist.org";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "Трябва да влезете за достъп до проектите.";

/* Unspecific signup prompt reason. */
"You must be logged in to do that." = "Трябва да влезете за да направите това.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "Трябва да влезете за да синхронизирате потребителските проекти.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "Трябва да влезете за да можете да качвате.";

/* No comment provided by engineer. */
"You must be logged in!" = "Трябва да сте влезли в профила си!";

/* Account is required error message */
"You must be logged in." = "Трябва да сте влезли в профила си.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "Трябва да сте влезли за да се присъедините към проект.";

/* Reauthentication to delete account tip. */
"You must re-authenticate to delete your account." = "Трябва да се легитимирате отново, за да изтриете акаунта си.";

/* 401 unauthorized message when signed out */
"You need to log in to do that." = "Трябва да влезете в акаунта си, за да направите това.";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "Ще получавате новости след като качите наблюдения.";

/* Title for account section of settings. */
"Your Account" = "Вашият акаунт";

/* account deletion confirmation msg */
"Your account has been deleted." = "Your account has been deleted.";

/* No comment provided by engineer. */
"Your Guides" = "Вашите ръководства";

/* 401 unauthorized message when signed in */
"Your login credentials appear to have changed. Please go to Settings to sign out and then sign in again." = "Your login credentials appear to have changed. Please go to Settings to sign out and then sign in again.";

/* Placeholder for free text observation field value */
"Your response here" = "Въведете стойност";
